"""Фразы, которые использует бот"""

FIRST_MESSAGE = "Вас приветствует команда компании СДЭК\nУкажите каким лицом вы являетесь:"

ABOUT_TEXT = "Что умеет наш бот:"
ABOUT = {1: "Рассчитать стоимость отправки посылки\\письма",
         2: "Узнать условия доставки",
         3: "Задать вопрос менеджеру",
         4: "Условия сотрудничества"}

DELIVER = "Напишите: город отправки, город отправления"
ABOUT_DELIVER = "*Условия доставки*\nЕсть ещё вопросы?"
MANAGER = "Вон что захотел"
CONDITIONS = "Бла бла бла"
